<?
$MESS ['MF_OK_MESSAGE'] = "Спасибо, ваше сообщение принято.";
$MESS ['MF_REQ_PROPERTY'] = "Поле '#PROPERTY_NAME#' должно быть заполнено!";
$MESS ['MF_EMAIL_NOT_VALID'] = "Указанный E-mail некорректен.";
$MESS ['MF_CAPTCHA_WRONG'] = "Неверно указан код защиты от автоматических сообщений.";
$MESS ['MF_CAPTHCA_EMPTY'] = "Не указан код защиты от автоматических сообщений.";
$MESS ['MF_SESS_EXP'] = "Ваша сессия истекла. Отправьте сообщение повторно.";
$MESS ['MF_PERSONAL_DATA_NOT_VALID'] = "Вы не дали согласие на обработку ваших персональных данных!";
?>